export const postMenuListData = {
    type : [
      { title: "판매중", desc: "현재 스타일을 유저에게 판매 하고 싶어요!" },
      { title: "나눔", desc: "현재 스타일을 다른 유저에게 나눠주고 싶어요!" },
      { title: "스타일", desc: "거래 없이 내 스타일을 그냥 뽐내고 싶어요!" },
    ],
    category:[
      "아우터","셔츠","티셔츠","맨투맨","니트","청바지","팬츠","스커트","드레스","슈트"
    ],
    condition:[
      { title: "신상품", desc: "패키징 혹은 택도 뜯지 않은 상품이에요!" },
      { title: "중고신품", desc: "태그는 없지만 사용되지 않았거나 결함이 없어요! " },
      { title: "중고 - 상", desc: "큰 결함은 없지만 종종 사용했어요!" },
      { title: "중고 - 중", desc: "약간의 결함이 있어요!" },
      { title: "중고 - 하", desc: "눈에 띄는 결함이 있어요!" },
    ]
  }